start_message = 'Привет!'
success_message = '''Вы добавлены в команду!
Время созвона {time}.'''
unsuccessful_message = '''Данное время уже занятно.
Выберите заново в следующем сообщении
или можете начать проект на неделю позже.'''
unsuccessful_change_time_message = '''Сообщение с выбором времени на \
следующий проект еще не приходило.
Подождите пожалуйста'''
change_time_late_message = '''На данный момент изменить время нельзя.
Чтобы решить вашу проблему, напишите организатору проекта'''
help_message = '''Все уведомления приходят автоматически.
Чтобы поменять выбранное время, напишите /change_time.'''
warning_message = '''Пожалуйста, не меняйте свои ответы на прошлых \
голосованиях.
Чтобы изменить выбранное время, напишите /change_time.
Если возникли проблемы, напишите организатору проекта.'''

poll_question = 'Выберите удобные вам интервалы времени для проведения созвона'
poll_notification = '''Не удалось собрать полноценные команды на выбранное \
вами время.
Можете выбрать один из нижеперечисленных или начать проект на неделю позже.'''
poll_question_with_one_option = '''Не удалось собрать полноценные команды на \
выбранное вами время. Осталось последнее доступное время.
Можете выбрать его или начать проект на неделю позже.'''
poll_question_with_zero_option = '''К сожалению, доступных временных \
интервалов не осталось.
Вы переноситесь на следующую неделю'''
